<!doctype html>
<html lang="en">
<?php require  'header.html'; ?>
  
    <div class="container-fluid p-0">
	  <div style="background-image:url(1.jpg);background-repeat:no-repeat;background-size: 100%;height:300px;margin-bottom:30px">
      </div>
	</div>
   
    <div class="container"> <!--шапка-->
	
     <div class="row"> <!--строка -->
		<!--Колонка внутри РЯДА	-->
		<div class="col-12 col-md-3">
	        <ul class="main2">
			<li><a class="main" href="company page.php"> О нас </a></li>
			<br>

			<li><a class="main" href="Production.php"> Продукция</a></li>
			<br>
			
			<li><a class="main" href="contact.php">Контакты</a></li>
			<br>
			
			<li><a class="main" href="where.php">Как нас найти</a></li>
			<br>
			<li><a  class="main" href="http://www.domofon-service.com/wp-content/uploads/price.pdf">Прайс Лист</a></li><BR><BR>
		
			
		   </ul>




	    </div>
			
			
			<div class="col-12 col-md-6">
			<div id="news">
			<div id="overlay"> </div>
    <div style="
    position: relative;
">
			<h2>Новости:</h2>
			<br>
			<h4>13.03.21</h4><h3>Внимание жильцам, по адресу ул. Фадеева №63 </h3><br>
			<p>На вашем доме планируется установка видеодомофона 15.03.21 и выдача ключей, по возможности просим быть дома</p>
			
			
			<h4>12.01.21</h4><h3> Ряды наших довольных клиентов пополнили жильцы ЖК "Бастион"</h3><br>
			<img id="pic" src="3.jpg">
			<ul class="ul">
			   <li>На данном доме был установлен "умный домофон" производства Beward.</li>
			   <li>Так же будет установленна система виденаблюдения по периметру дома и в лифтовых кабинах</li>
			</ul><br><br>
    </div>
	            <h4>15.03.20</h4><h3>Выпуск программы с нашем участием "Званный Гость"</h3><br>
	           <div class="embed-responsive embed-responsive-16by9">
                  <iframe width="560" height="315" src="https://www.youtube.com/embed/X2Cu5cOK_5A" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
               </div><br><br>
			   
	       <h4>24.01.18</h4><h3> НУЖНО ЛИ ПЛАТИТЬ ЗА ДОМОФОН? ОТВЕЧАЕТ УПРАВЛЕНИЕ РОСПОТРЕБНАДЗОРА ПО ВОЛГОГРАДСКОЙ ОБЛАСТИ</h3>
			<p>Если вы проживаете в многоквартирном жилом доме, то почти у вас наверняка в настоящее время на входной двери в подъезд стоит домофон, а у многих в квартирах также установлены переговорные устройства. Однако далеко не все задумываются, заключен ли у них договор на техническое обслуживание домофонной системы и не обращают внимания на квитанции по оплате этих услуг, которые ежемесячно или ежеквартально бросают в почтовые ящики, полагая, что оборудование обслуживается, содержится и модернизируется само по себе без чьего-либо стороннего вмешательства. Обычно этот вопрос возникает после того, как человек обнаруживает, что электронный ключ не открывает входную дверь, а дозвониться на трубку в квартиру невозможно. Как правило, пытаясь выяснить причину этой неприятности, житель дома узнаёт в домофонной компании, что саму по себе домофонную систему никто не отключал, вполне возможно, что на линии поломка, однако, для её устранения заявителю необходимо оплатить имеющуюся задолженность либо заказать в домофонной компании платную услугу по ремонту системы. В этот момент практически у всех людей, попавших в такую ситуацию, возникает мысль о том, что договор то я не заключал и, соответственно, никому ничего не должен. Давайте разберёмся, как всё может обстоять на самом деле.</p><br>
			<p>В большинстве случаев домофонные компании заключают договоры на техническое обслуживание домофонного оборудования не с каждым жителем по отдельности, а один общий договор на подъезд. Своё согласие на заключение такого договора жильцы выражают путём заполнения своих паспортных данных и подписи в приложении к договору. Немногие могут после нескольких лет вспомнить, что они что-то подписывали, однако даже если вы забыли об этом, факт заключения договора имеет место быть. Обычно в случае если договор с домофонной компанией заключен, в присылаемых квитанциях указана фамилия представителя вашей квартиры. В случае если платёжные документы приходят без указания ФИО плательщика, это может говорить о том, что у домофонной компании нет сведений по вашей квартире, следовательно вы не принимали участия в заключении договора. В этой ситуации направляемые квитанции являются ни чем иным как публичной офертой. Оплачивая квитанции, вы выражаете своё согласие на получение услуги. Срок действия оферты ограничен одним кварталом или одним месяцем (в зависимости от того, за какой период предъявляется плата). В случае несогласия Вы вправе не оплачивать квитанцию, то есть не акцептировать оферту. Задолженность по таким квитанциям образовываться не может.</p><br>
			<p>В случае если вы все-таки заключали договор на обслуживание системы, даже если вы об этом не помните, то обязательства по оплате оказываемых услуг у вас есть даже если переговорного устройства в квартире нет и вы пользуетесь исключительно электронным ключом. Домофонная система – это комплекс оборудования, который не ограничивается только переговорной трубкой. Статья 309 Гражданского кодекса РФ предусматривает, что обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона.</p><br>
			<p>При отсутствии заключенного с вами договора, у вас нет обязательств по оплате услуг и задолженности</p><br>
			<p>Если вы продолжаете настаивать на отсутствии договора и не хотите оплачивать возникшую задолженность либо если у вас на самом деле нет договора, а ключ и трубка по прежнему не работают, то для восстановления их функционирования вы можете вызвать мастера из домофонной компании для устранения неполадок. Однако в этом случае услугу вам придётся оплатить разово в соответствии с прейскурантом компании. По итогам выполнения работ вам должны будут выдать квитанцию, договор либо иной документ, подтверждающий оплату.</p><br>
			<p>Если же вы обладаете доказательствами умышленного отключения оборудования с целью ограничения вашего доступа в жилое помещение, либо если у вас есть законные основания получать услугу по техническому обслуживанию домофона безвозмездно, то вы вправе обратиться в правоохранительные органы и в суд за восстановлением нарушенных прав.</p>
            <p><a class="btn btn-primary" href="http://34.rospotrebnadzor.ru/content/194/8562/">Оригинал статьи</a></p>
			</div>
			</div>
			
			<div class="col-12 col-md-3">
			<a class="btn buttonicon" href="https://www.instagram.com/dserv34"><i class="bi bi-instagram"></i></a>
			<a class="btn buttonicon" href="https://www.youtube.com/channel/UCAxLxNiDW5B4FxVhxnjQRtg"><i class="bi bi-youtube"></i></a>
			<br>
			<br>
			<br>
			<p id="u">Как сделать разводку проводки под видеодомофон:</p>
			<a class="btn buttonicon" href="Razvodka.html"><i class="bi bi-plug"><span id="u"></span></i></a>
                <br>
                <br>
                <br>
                <div id="4882590c2068919556ffc2f32411364d" class="ww-informers-box-854753"><p class="ww-informers-box-854754"><a href="https://world-weather.ru/pogoda/russia/volgograd/">Погода world-weather.ru</a><br><a href="https://world-weather.ru/pogoda/russia/volgograd/">https://world-weather.ru/pogoda/russia/volgograd/</a></p></div><script async type="text/javascript" charset="utf-8" src="https://world-weather.ru/wwinformer.php?userid=4882590c2068919556ffc2f32411364d"></script><style>.ww-informers-box-854754{-webkit-animation-name:ww-informers54;animation-name:ww-informers54;-webkit-animation-duration:1.5s;animation-duration:1.5s;white-space:nowrap;overflow:hidden;-o-text-overflow:ellipsis;text-overflow:ellipsis;font-size:12px;font-family:Arial;line-height:18px;text-align:center}@-webkit-keyframes ww-informers54{0%,80%{opacity:0}100%{opacity:1}}@keyframes ww-informers54{0%,80%{opacity:0}100%{opacity:1}}</style>

            </div>

 <?php require  'footer.html'; ?>
























